// © Copyright 2014-2015 HP Development Company, L.P.

ActionButtonReveal = "Vis i Meldingssenter";
ActionButtonSettings = "Innstillinger";
OpenLinkInBrowser = "Åpne kobling i standardnettleser";
OpenImageInBrowser = "Åpne bilde i standardnettleser";
